7767517
5 5
Input                    input                    0 1 input
Interp                   Resize_1                 1 1 input input.1 0=3 1=3.000000e+00 2=3.000000e+00
Convolution              Conv_2                   1 1 input.1 input.8 0=64 1=9 4=4 5=1 6=15552 9=1
Convolution              Conv_4                   1 1 input.8 input.16 0=32 1=1 5=1 6=2048 9=1
Convolution              Conv_6                   1 1 input.16 output 0=3 1=5 4=2 5=1 6=2400
